<section class="lp-section grey padded faq-section" id="faq">
	<div class="lp-content">
		
		<h1 class="lp-h1">ВОПРОСЫ И <span>ОТВЕТЫ</span></h1>


		<div class="faq-wrapper">

			<div class="faq-item">
				<div class="question">
					<div class="q-text">
							Почему это бесплатно?
					</div>
					<img src="{{ asset('img/jslp/chevron.png') }}" alt="развернуть" />
				</div>
				<div class="answer">
					<br/>Да, я предоставляю этот курс полностью бесплатно нескольким первым счастливчикам. 
					<br/>На деле, я уже обучил нескольких своих знакомых, и помог им выбраться из положения дом-работа-дом. 
					<br/>Именно они и подтолкнули меня к созданию этого курса!
					<br/>Кроме того, для этого курса я сделал собственную платформу, которая находится в процессе разработки. 
					<br/>И мне очень нужна твоя помощь в видео обратной связи - это и будет твоей платой за обучение! 
					<br/>Как можно больше комментируй, пиши вопросы, отзывы на платформу, и, если что, можешь писать мне в лс. 
					<br/>В случае, если я с головой уйду в обучение, я буду выпускать новые курсы, цены на которые будут гораздо больше, чем 0. 
					<br/>Но ты, как первопроходец, все получишь за обратную связь, и с тебя я не потребюую ни копейки на протяжении этого курса по JavaScript разработке. 
					<br/>Так что просто наслаждайся заманчивым предложением :)
				</div>
			</div>

			<div class="faq-item opened">
				<div class="question">
					<div class="q-text">
						У меня нет никакого математического прошлого. <br/>И вообще, мне кажется, я гуманитарий :( <br/> У меня получится?
					</div>
					<img src="{{ asset('img/jslp/chevron.png') }}" alt="развернуть" />
				</div>
				<div class="answer">
					В любом случае, все зависит от твоего упорства и рвения. Это единственный ключевой фактор, не считая наличия интернета и компьютера, для комфортного прохождения курса. Я уверен, что любой человек в силах стать js-разработчиком и устроиться на работу по профессии. На практике, в js-разработке не нужно применять никаких математических формул (кроме, изредка, подсчета процентов. Но я с радостью покажу какие кнопки кликать в калькуляторе).
				</div>
			</div>
			<div class="faq-item">
				<div class="question">
					<div class="q-text">
						Сколько длится обучение?
					</div>
					<img src="{{ asset('img/jslp/chevron.png') }}" alt="развернуть" />
				</div>
				<div class="answer">
					Курс включает в себя 20+ часов видеоматериала, лекции и домашние задания. Расчёт на то, что в среднем ученик будет проходить этот курс за 2.5 месяца, но так как каждый ученик индивидуален, время может сильно варьироваться.
				</div>
			</div>
			<div class="faq-item">
				<div class="question">
					<div class="q-text">
						А когда начнется обучение?
					</div>
					<img src="{{ asset('img/jslp/chevron.png') }}" alt="развернуть" />
				</div>
				<div class="answer">
					Обучение начинается сразу же, как только ты перейдешь с этого лендинга в личный кабинет, и активируешь твой падорок в 20 000 рублей. Это просто, следуй подсказкам!
				</div>
			</div>
			<div class="faq-item">
				<div class="question">
					<div class="q-text">
						Предусмотрены ли какие-то сертификации?
					</div>
					<img src="{{ asset('img/jslp/chevron.png') }}" alt="развернуть" />
				</div>
				<div class="answer">
					Да! В конце этого курса будет обязательная сертификация. Ты в любой момент можешь сослаться на него после получения, дав ссылку работодателю.
				</div>
			</div>

			<div class="faq-item">
				<div class="question">
					<div class="q-text">
						Как проходит обучение?
					</div>
					<img src="{{ asset('img/jslp/chevron.png') }}" alt="развернуть" />
				</div>
				<div class="answer">
					Обучение происходит в режиме онлайн. То есть, ты получишь доступ к учебным материалам и начнешь обучение. Я постарался сделать их максимально информативными и без воды, так что не заскучаешь. В платформе существует возможность задавать вопросы лично мне или общаться в чате с учениками в каждом уроке.
				</div>
			</div>

			<div class="faq-item">
				<div class="question">
					<div class="q-text">
						Что мне потребуется для прохождения курса?
					</div>
					<img src="{{ asset('img/jslp/chevron.png') }}" alt="развернуть" />
				</div>
				<div class="answer">
					Единственное, что требуется помимо компьютера и стабильного интернета - терпение и сильное желание расти и развиваться.
				</div>
			</div>


			<div class="faq-item">
				<div class="question">
					<div class="q-text">
						У меня появилась проблема технического характера при просмотре курса! Куда писать?
					</div>
					<img src="{{ asset('img/jslp/chevron.png') }}" alt="развернуть" />
				</div>
				<div class="answer">
					Я всегда на связи и с радостью помогу решить любые вопросы технического характера! Вы можете сообщить мне о проблеме, написав <a href="https://vk.com/neerone">сюда</a> или задав вопрос с чат под любым из уроков.
				</div>
			</div>

		</div>

	</div>
</section>