<section class="lp-section grey padded faq-section" id="faq">
	<div class="lp-content">
		
		<h1 class="lp-h1">ВОПРОСЫ И <span>ОТВЕТЫ</span></h1>


		<div class="faq-wrapper">

			<div class="faq-item">
				<div class="question">
					<div class="q-text">
						Почему так дешево? У конкурентов существенно более высокие цены!
					</div>
					<img src="{{ asset('img/jslp/chevron.png') }}" alt="развернуть" />
				</div>
				<div class="answer">
					На постоянной основе сейчас я занимаюсь только разработкой собственных сервисов и фрилансом. Этот проект несет больше цель дать людям знания и посмотреть, как изменится их жизнь. На деле, я уже обучил нескольких своих знакомых и помог им выбраться из положения дом-работа-дом. Именно они и подтолкнули меня к созданию этого курса! В случае, если я с головой уйду в обучение, поверь, цены будут существенно выше. А пока просто наслаждайся заманчивым предложением :)
				</div>
			</div>

			<div class="faq-item opened">
				<div class="question">
					<div class="q-text">
						У меня нет никакого математического прошлого. <br/>И вообще, мне кажется, я гуманитарий :( <br/> У меня получится?
					</div>
					<img src="{{ asset('img/jslp/chevron.png') }}" alt="развернуть" />
				</div>
				<div class="answer">
					В любом случае, все зависит от твоего упорства и рвения. Это единственный ключевой фактор, не считая наличия интернета и компьютера, для комфортного прохождения курса. Я уверен, что любой человек в силах стать веб-разработчиком и устроиться на работу по профессии. На практике, в веб-разработке не нужно применять никаких математических формул (кроме, изредка, подсчета процентов. Но я с радостью покажу какие кнопки кликать в калькуляторе).
				</div>
			</div>
			<div class="faq-item">
				<div class="question">
					<div class="q-text">
						Сколько длится обучение?
					</div>
					<img src="{{ asset('img/jslp/chevron.png') }}" alt="развернуть" />
				</div>
				<div class="answer">
					Курс включает в себя 20+ часов видеоматериала, лекции и домашние задания. Расчёт на то, что в среднем ученик будет проходить этот курс за 2.5 месяца, но так как каждый ученик индивидуален, время может сильно варьироваться.
				</div>
			</div>
			<div class="faq-item">
				<div class="question">
					<div class="q-text">
						А когда начнется обучение?
					</div>
					<img src="{{ asset('img/jslp/chevron.png') }}" alt="развернуть" />
				</div>
				<div class="answer">
					Обучение начнется прямо сразу после оплаты. Ты будешь смотреть тщательно подготовленный мною материал и общаться со мной, в случае если что-то непонятно или требуется консультация.
				</div>
			</div>
			<div class="faq-item">
				<div class="question">
					<div class="q-text">
						Предусмотрены ли какие-то сертификации?
					</div>
					<img src="{{ asset('img/jslp/chevron.png') }}" alt="развернуть" />
				</div>
				<div class="answer">
					Да! В планах "комфортный" и "премиум" будет обязательная сертификация знаний и выдача сертификата от моего имени в конце. Ты в любой момент можешь сослаться на него после получения, дав ссылку работодателю. 
				</div>
			</div>

			<div class="faq-item">
				<div class="question">
					<div class="q-text">
						Как проходит обучение?
					</div>
					<img src="{{ asset('img/jslp/chevron.png') }}" alt="развернуть" />
				</div>
				<div class="answer">
					Обучение происходит в режиме онлайн. То есть, ты получишь доступ к учебным материалам и начнешь обучение. Я постарался сделать их максимально информативными и без воды, так что тебе не будет скучно. Примерно раз в неделю-две я планирую проводить вебинары, с подытоживанием успехов учеников и общим разъяснением каких-то моментов. Ну и в некоторых тарифах обучения по умолчанию включены консультационные часы, где я конкретно тебе объясняю какие-то твои вопросы.
				</div>
			</div>

			<div class="faq-item">
				<div class="question">
					<div class="q-text">
						Что мне потребуется для прохождения курса?
					</div>
					<img src="{{ asset('img/jslp/chevron.png') }}" alt="развернуть" />
				</div>
				<div class="answer">
					Единственное, что требуется помимо компьютера и стабильного интернета - терпение и сильное желание расти и развиваться.
				</div>
			</div>

			<div class="faq-item">
				<div class="question">
					<div class="q-text">
						А если мне не понравится курс, как мне быть?
					</div>
					<img src="{{ asset('img/jslp/chevron.png') }}" alt="развернуть" />
				</div>
				<div class="answer">
					Ну, я думаю, что если ты его оплатил и действительно хочешь стать программистом - тебе он понравится :) Но если все же нет - в течение двух недель с момента оплаты я верну всю сумму в полном размере.
				</div>
			</div>

			<div class="faq-item">
				<div class="question">
					<div class="q-text">
						У меня появилась проблема технического характера при просмотре курса! Куда писать?
					</div>
					<img src="{{ asset('img/jslp/chevron.png') }}" alt="развернуть" />
				</div>
				<div class="answer">
					Я всегда на связи и с радостью помогу решить любые вопросы технического характера! Вы можете сообщить мне о проблеме, написав <a href="https://vk.com/neerone">сюда</a> или сообщив в закрытой группе учеников, доступ к которой так же появится сразу после оплаты.
				</div>
			</div>

		</div>

	</div>
</section>